"Regular" = "Standard";

"Cosmic Strings" = "Kosmische Fäden";

"Cold Pricklies" = "Eisige Stacheln";

"Space Fur" = "Weltraumfell";

"Jiggly" = "Disco";

"Undertow" = "Sog";

"Random" = "Zufallsgenerator";

"Custom" = "Benutzerdefiniert";
